tap "d12frosted/emacs-plus"
tap "github/bootstrap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dev-tools"
tap "homebrew/services"
tap "mkchoi212/fac", "https://github.com/mkchoi212/fac.git"
tap "sachaos/todoist"
brew "a2ps"
brew "adr-tools"
brew "readline"
brew "xz"
brew "python"
brew "ansible"
brew "apr"
brew "apr-util"
brew "atomicparsley"
brew "autojump"
brew "awk"
brew "aws-okta"
brew "aws-shell"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "consul"
brew "consul-template"
brew "coreutils"
brew "curl"
brew "go"
brew "diffutils"
brew "dos2unix"
brew "envconsul"
brew "leptonica"
brew "rtmpdump"
brew "tesseract"
brew "xvid"
brew "flake8"
brew "fzf"
brew "gdb"
brew "gist"
brew "git"
brew "git-quick-stats"
brew "libksba"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "graphviz"
brew "httpie"
brew "hub"
brew "id3lib"
brew "id3v2"
brew "iproute2mac"
brew "ipython"
brew "jq"
brew "jupyter"
brew "libressl"
brew "libusb-compat"
brew "mas"
brew "maven"
brew "md5sha1sum", link: false
brew "mosh"
brew "mplayer"
brew "mtr"
brew "node"
brew "ocrad"
brew "openapi-generator"
brew "packer"
brew "parallel"
brew "patchutils"
brew "peco"
brew "percol"
brew "pipenv"
brew "plantuml"
brew "progress"
brew "pth"
brew "pycodestyle"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "qt"
brew "repo"
brew "rust"
brew "shellcheck"
brew "sloccount"
brew "ssh-copy-id"
brew "terraform-docs"
brew "tig"
brew "todo-txt"
brew "vault"
brew "vault-cli"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "mkchoi212/fac/fac"
brew "sachaos/todoist/todoist"
cask "aws-vault"
cask "cakebrew"
cask "docker-toolbox"
cask "java"
cask "jedit"
cask "jupyter-notebook-ql"
cask "kdiff3"
cask "lumen"
cask "meld"
cask "staruml"
cask "virtualbox"
cask "vlc"
cask "xquartz"
mas "24 Hour Wallpaper", id: 1226087575
mas "Agenda", id: 1287445660
mas "aText", id: 488566438
mas "Battery Monitor", id: 836505650
mas "Bear", id: 1091189122
mas "CopyClip", id: 1020812363
mas "Delicious Library", id: 635124250
mas "DeskCover", id: 1257711898
mas "Disk Space", id: 603688030
mas "Funter", id: 1109422934
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "iStat Mini", id: 927292435
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "LastPass", id: 926036361
mas "Magnet", id: 441258766
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "my41cx", id: 949272407
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Speedtest", id: 1153157709
mas "SubEthaEdit", id: 728530824
mas "TermHere", id: 1114363220
mas "The Archive Browser", id: 510232205
mas "The Unarchiver", id: 425424353
mas "Twitter", id: 409789998
mas "Typist", id: 415166115
mas "Unsplash Wallpapers", id: 1284863847
mas "WhatsApp", id: 1147396723
mas "Wire", id: 931134707
mas "Xcode", id: 497799835
